<?php
// Heading
$_['heading_title']    = 'Доставка кур’єром по Місту від суми замовлення';

// Text 
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Налаштування модуля оновлені!';

// Entry
$_['entry_geo_zone']   = 'Географічна зона:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортування:';

$_['entry_delivery_price'] = 'Вартість платної доставки:<br /><span class="help">Якщо сума замовлення менше мінімальної суми для безкоштовної доставки.</span>';
$_['entry_min_total_for_free_delivery'] = 'Мінімальна сума замовлення для безкоштовної доставки:<br /><span class="help">Якщо сума замовлення більше або дорівнює вказаній сумі, тоді вартість доставки для клієнта буде дорівнює нулю.</span>';

// Error
$_['error_permission'] = 'Ви не маєте повноваженнь для зміни налаштувань!';
?>